Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajalakitoimikunnalle_ehdotetaan_jatkoaikaa.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjälakitoimikunnalle ehdotetaan jatkoaikaa
sme: Sámediggeláhkadoaibmagoddái evttohuvvo lasseáigi

source: Oikeusministeriön asettaman saamelaiskäräjälakitoimikunnan toimikausi umpeutui huhtikuun lopussa.
sme: Riekteministeriija ásahan sámediggeláhkadoaibmagotti doaibmabadji nogai cuoŋománu loahpas.

source: Oikeusministeriö on kuitenkin neuvottelujen tuloksena päättänyt ehdottaa toimikunnan toimikauden pidentämistä elokuun 2018 loppuun saakka.
sme: Riekteministeriija lea goittotge ráđđádallama boađusin mearridan evttohit doaibmagotti doaibmabáji guhkideami borgemánu loahpa rádjai.

source: Myös Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio ehdottaa vastaavaa Saamelaiskäräjien hallitukselle.
sme: Maiddái Sámedikki ságadoalli Tiina Sanila-Aikio evttoha seamma Sámedikki stivrii.

source: Lisätiedot:
sme: Lassedieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságadoalli Tiina Sanila-Aikio, 050 3001 780

source: Oikeusministeriö Johanna Suurpää puh. 050 – 5209320, johanna.suurpaa(at)om.fi
sme: Riekteministeriija Johanna Suurpää, 050 5209 320
